{"0": ["5986 new cases and 627 new deaths in Italy  \n\n\nPeak could be 2 weeks from now, according to tentative estimates \n\nDeaths include:\n\n\na 48-year-old woman who worked as a supermarket cashier in Brescia and died at home after developing a high fever at the beginning of this week\na 47-year-old Army of Carabinieri emergency number command center operator in Bergamo who had been hospitalized in intensive care   ", "Italy: due to the wrong number being posted on the Official Italian Health Ministry website (Total Cases number was, and still is, posted under the Active Cases label) we were showing incorrect data for a brief moment until we fixed the error. We have now removed that website from our list of reliable sources", "1 new death in Diamond Princess: a Canadian citizen ", "2849 new cases and 18 new deaths in the United States\n\n\nCalifornia: Governor Gavin Newson orders the state’s 40 million residents to “stay at home.” The order is “open ended.” Modeling predicts that 56% of the state’s population will be infected over the next eight weeks. Only essential businesses will be allowed to remain open.  All indoor public and private gatherings with 10 or more people are prohibited \nPennsylvania: Governor Wolf orders all businesses that aren’t ‘life-sustaining’ to close \nNew York: Governor Cuomo orders 100% of all non-essential workers to stay home  \n4 new deaths in New York, as De Blasio is demanding the federal government mobilize the military to help in the response efforts \nFirst 2 deaths in Wisconsin: a man in his 50s from Fond Du Lac County and a man in his 90s from Ozaukee County  \nFirst 2 deaths in Vermont: a man from Windsor County and a woman from Chittenden County, both older individuals who likely received the virus through community transmission  \n1 new presumptive death in Ohio \n1 new death in Connecticut: a man in his 80s from New Canaan (the second person from New Canaan to die) \n\nNew Cases include:\n\n3 new cases in Alabama ", "1159 new cases and 13 new deaths in Switzerland ", "70 new cases in Canada ", "14 new cases and 1 new death in Morocco  ", "4528 new cases and 15 new deaths in Germany ", "20 new cases in Bosnia and Herzegovina ", "3 new cases in Ukraine ", "20 new cases in Lebanon ", "1 new case in Channel Islands ", "10 new cases in Qatar ", "1617 new cases and 78 new deaths in France", "12 new cases and 3 new deaths in Hungary ", "3 new cases in Madagascar (First cases in the country): 2 Madagascan citizens (41 and 45-year-old) returning from France, and a 19 -year-old Madagascan citizen returning from Mauritius  ", "126 new cases in Ireland ", "132 new cases in Norway ", "714 new cases and 33 new deaths in the United Kingdom  ", "2335 new cases and 213 new deaths in Spain ", "15 new cases in Lithuania ", "70 new cases in Saudi Arabia ", "1 new case in Montenegro ", "8 new cases in Puerto Rico: two men in their 60s who had recently traveled to Florida ", "32 new cases and 1 new death in Serbia, the first in the country  ", "3 new deaths in Peru, a 47-year-old man, a 69-year-old man and a 75-year-old man. Two had returned from Spain.    ", "139 new cases in Czechia ", "55 new cases and 1 new death in India. The 5th death in India is that of a 69-year-old Italian tourist in Jaipur   ", "14 new cases in Brazil ", "8 new cases in Cyprus ", "46 new cases and 1 new death in Pakistan: including a 77-year-old patient with a history of carcinoma, diabetes and hypertension  ", "1 new case in Isle of Man ", "534 new cases and 30 new deaths in the Netherlands ", "8 new cases in Kazakhstan ", "312 new cases in Austria ", "31 new cases and 3 new deaths in Greece, 2 men in Athens and 1 in Kozani  ", "37 new cases in Colombia ", "12 new cases in Bahrain ", "104 new cases and 3 new deaths in Denmark ", "13 new cases in Sri Lanka ", "17 new cases in Moldova ", "3 new cases in Guatemala ", "107 new cases and 2 new deaths in Ecuador ", "18 new cases in Croatia ", "56 new cases in Poland ", "4 new cases in Georgia ", "38 new cases in the Dominican Republic ", "20 new cases in the Republic of North Macedonia ", "1 new case in Guinea: a 49-year-old woman who had returned from Italy ", "22 new cases in Bulgaria ", "2 new cases in Mayotte ", "10 new cases in Guyana ", "1 new case in Saint Martin ", "13 new cases in Slovakia ", "120 new cases in Australia ", "14 new cases in Cambodia ", "2 new cases in the Central African Republic ", "54 new cases in Russia ", "40 new cases in Singapore: mainly imported ", "149 new cases and 1 new death in Luxembourg ", "1237 new cases and 149 new deaths in Iran ", "92 new cases in Chile ", "6 new cases in Vietnam:\n- a 25-year-old woman, an international student who had returned from the UK\n- a 22-year-old woman who had traveled to Japan and the United States\n- a 21-year-old woman who had returned from Span and the United Arab Emirates\n- a 43-year-old man who is a pilot for Vietnam Airlines\n- 2 nurses at the Bach Mai Hospital, Hanoi   ", "200 new cases and 5 new deaths in Sweden: including a 95-year-old woman with severe underlying health issues  ", "22 new cases in Slovenia ", "2 new deaths in Algeria: a woman who had contact with a previously confirmed case, her brother who died on Monday and a 77-year-old woman suffering from underlying health issues including diabetes  ", "50 new cases in Finland ", "130 new cases and 1 new death in Malaysia: a 58-year-old man  ", "1st case in Papua New Guinea: an imported case ", "5 new cases in Ghana:\n- a 29-year-old woman with no history of travel\n- a 34-year-old woman who was in contact with a previously confirmed case\n- a 53year-old man with no confirmed contact or history of travel\n- a 41-year-old man who had returned from the Netherlands\n- a 36-year-old man from Paris, France ", "234 new cases and 2 new deaths in Portugal: including a 65-year-old man ", "5 new cases in Brunei Darussalam ", "2 new cases in Senegal ", "1 new case in Seychelles ", "6 new cases in Albania ", "5 new cases in Mauritius ", "31 new cases in Romania ", "11 new cases in Malta ", "8 new cases in Faeroe Islands ", "79 new cases in Iceland ", "7 new cases in Burkina Faso ", "1 new death in Gabon ", "2 new cases in Bangladesh ", "1 new case in Andorra ", "462 new cases and 16 new deaths in Belgium ", "87 new cases and 3 new deaths in South Korea ", "28 new cases in Israel ", "1 new case in the State of Palestine ", "52 new cases in South Africa ", "3 new cases in Suriname ", "11 new cases in Kuwait: 1 had traveled to Switzerland while the others had traveled to the UK ", "16 new cases in Estonia ", "2 new cases in Guam ", "48 new cases in China, Hong Kong SAR ", "1 new case in Monaco ", "7 new cases in Cameroon ", "60 new cases and 7 new deaths in Indonesia ", "27 new cases and 1 new death in Taiwan ", "2 new cases in Afghanistan: both had returned from Iran ", "4 new cases in the DR Congo ", "13 new cases and 1 new death in the Philippines: a 65-year-old man who had traveled to Singapore  ", "25 new cases in Latvia ", "10 new cases in Uzbekistan ", "18 new cases in Belarus ", "14 new cases in Armenia ", "8 new cases in Togo ", "1st case in Angola: a Chinese businessman ", "9 new cases in Martinique ", "Argentina has gone into complete lockdown, similarly to Italy and Spain “We’ll be absolutely inflexible in the enforcement,” President Alberto Fernández declared. “This is an exceptional measure in an exceptional time\"  The government had already shut borders, cancelled almost all flights with the exception of repatriations, closed schools and mandated a 14-day quarantine for anyone traveling from virus hotspots ", "12 new cases in Guadeloupe ", "1 new case in Cabo Verde (First case in the country): a 62-year-old English citizen who arrived on the island of Boa Vista on March 9 and after 7 days \"started a respiratory condition, with cough and fever\" ", "1 new case in Bhutan: the 59-year-old partner of the first case in the country. She is asymptomatic and healthy ", "1 new case in Jamaica ", "20 new cases in Japan ", "2 new cases and 1 new death in Costa Rica  ", "5 new cases in French Polynesia ", "50 new cases in Thailand ", "3 new cases in Kyrgyzstan ", "2 new cases in Ethiopia ", "2 new cases in Haiti ", "12 new cases in Honduras ", "1 new case in Bolivia ", "15 new cases in Uruguay ", "46 new cases in Mexico ", "5 new cases in Cuba ", "11 new cases in New Zealand ", "39 new cases, 3 new deaths (2 in Hubei), and 730 new discharges occurred in China on March 19, as reported by the National Health Commission (NHC) of China. For the second day in a row, no new confirmed or suspected cases have been reported in Wuhan and in Hubei   All new cases were imported from overseas (no new domestically transmitted infections for the second consecutive day)"]}