{"0": ["181 new cases and 7 new deaths in Israel ", "49 new cases and 1 new death in Slovakia ", "1 new case in Seychelles ", "18 new cases and 2 new deaths in Bulgaria ", "83 new cases and 4 new deaths in the Dominican Republic ", "1 new case in Eswatini ", "192 new cases and 13 new deaths in Germany ", "101 new cases and 4 new deaths in Moldova ", "1252 new cases and 48 new deaths in the United States ", "1 new case and 1 new death in Trinidad and Tobago ", "17 new cases in Mauritius ", "73 new cases and 3 new deaths in Norway ", "185 new cases and 16 new deaths in Austria  ", "2 new cases in Tanzania ", "196 new cases and 5 new deaths in Brazil ", "264 new cases in India ", "292 new cases and 7 new deaths in Serbia ", "277 new cases and 1 new death in the United Arab Emirates ", "1 new case in Malawi ", "76 new cases in Iceland ", "20 new cases and 6 new deaths in Bosnia and Herzegovina ", "193 new cases and 11 new deaths in Romania. Deaths of 7 men and 4 women, aged 66 to 89 years old ", "121 new cases and 4 new deaths in Saudi Arabia ", "3 new deaths in Greece ", "16 new cases and 2 new deaths in Kenya ", "40 new cases and 1 new death in Croatia  ", "45 new cases and 4 new deaths in Australia    ", "2 new deaths in Argentina ", "2 new cases in Sri Lanka ", "376 new cases and 76 new deaths in Sweden ", "552 new cases and 19 new deaths in Switzerland  ", "1 new death in Benin ", "952 new cases and 101 new deaths in the Netherlands ", "57 new cases in Azerbaijan ", "23 new cases in Bahrain ", "1 new case in Papua New Guinea ", "4 new cases in Vietnam ", "452 new cases and 16 new deaths in Portugal ", "45 new cases in Kazakhstan ", "278 new cases and 8 new deaths in Denmark ", "14 new cases in Malta ", "2 new cases in Mali ", "24 new cases in China, Hong Kong SAR ", "2274 new cases and 136 new deaths in Iran  ", "8 new cases in Togo ", "14 new cases and 1 new death in Lebanon ", "4 new cases in Senegal ", "1 new case in Ethiopia ", "3386 new cases and 414 new deaths in Spain ", "131 new cases and 1 new death in Malaysia ", "16 new cases and 1 new death in Albania ", "15 new cases in the State of Palestine ", "109 new cases in Kuwait ", "1123 new cases and 185 new deaths in Belgium ", "11 new cases in Isle of Man ", "24 new cases and 2 new deaths in Slovenia ", "8 new cases in Cameroon ", "218 new cases and 11 new deaths in Indonesia ", "414 new cases and 11 new deaths in the Philippines ", "138 new cases and 5 new deaths in Belarus ", "99 new cases and 4 new deaths in Poland ", "1 new case in Laos ", "954 new cases and 2 new deaths in Russia ", "11 new cases and 4 new deaths in Estonia ", "11 new cases and 1 new death in Armenia ", "35 new cases and 3 new deaths in Bangladesh: Earlier, the Health Minister Zahid Maleque had reported 4 new deaths, but later corrected the number of new deaths to 3  ", "92 new cases and 1 new death in Morocco ", "9 new cases in Latvia ", "9 new cases in Montenegro ", "2 new cases in Faeroe Islands ", "14 new cases in Georgia ", "33 new cases in Oman ", "4 new cases and 5 new deaths in Czechia ", "249 new cases in Finland, corrected yesterday's data on 28 deaths as a government calculation error had occurred in the declaration of one special responsibility area.  ", "10 new cases in Taiwan ", "11 new cases and 1 new death in Ukraine ", "3 new cases in Gabon ", "32 new cases and 1 new death in Lithuania ", "11 new cases and 4 new deaths in Hungary  ", "48 new cases in Uzbekistan ", "12 new cases and 2 new deaths in Sint Maarten ", "51 new cases and 3 new deaths in Thailand. It is understood by Thai Enquirer that the government is now considering a total shut down of all provinces as well as a 24-hour curfew for a fortnight. In such a scenario, provincial governments will be responsible for supplying citizens with basic necessities ", "69 new cases and 3 new deaths in Kyrgyzstan. “These are people who were on observation. We hospitalized them all, ” said the Minister of Health Sabirzhan Abdikarimov ", "1 new death in Belize. First death in the country: 55-year-old Hubert Pipersburgh, eulogized by the Prime Minister as a \"well-known and renowned\" Belizean. Some 49 close contacts and medical staff were tested and returned negative, said Prime Minister Barrow ", "120 new cases and 3 new deaths in Pakistan ", "18 new cases in Afghanistan ", "7 new cases in El Salvador ", "9 new cases and 2 new deaths in Paraguay  ", "1 new case in Mongolia ", "2 new cases in Fiji ", "47 new cases and 3 new deaths in South Korea  ", "5 new cases in Guyana ", "253 new cases and 15 new deaths in Mexico ", "67 new cases in New Zealand ", "187 new cases and 8 new deaths in Panama ", "30 new cases in Honduras ", "26 new cases and 1 new death in Bolivia "]}