{"0": ["1237 new cases and 149 new deaths in Iran ", "577 new cases and 10 new deaths in the United States\n\n\nCalifornia: Governor Gavin Newson orders the state’s 40 million residents to “stay at home.” The order is “open ended.” Modeling predicts that 56% of the state’s population will be infected over the next eight weeks. Only essential businesses will be allowed to remain open.  All indoor public and private gatherings with 10 or more people are prohibited \n4 new deaths in New York, as De Blasio is demanding the federal government mobilize the military to help in the response efforts \nFirst 2 deaths in Wisconsin: a man in his 50s from Fond Du Lac County and a man in his 90s from Ozaukee County  \nFirst 2 deaths in Vermont: a man from Windsor County and a woman from Chittenden County, both older individuals who likely received the virus through community transmission  \n1 new presumptive death in Ohio \n1 new death in Connecticut: a man in his 80s from New Canaan (the second person from New Canaan to die) ", "2052 new cases in Germany ", "234 new cases and 2 new deaths in Portugal: including a 65-year-old man ", "1 new case in Lithuania ", "45 new cases in Norway ", "10 new cases in Sri Lanka ", "2 new cases in Senegal ", "80 new cases in Czechia ", "1 new case in Seychelles ", "13 new cases and 1 new death in Pakistan: including a 77-year-old patient with a history of carcinoma, diabetes and hypertension  ", "75 new cases and 3 new deaths in Denmark ", "6 new cases in Albania ", "5 new cases in Mauritius ", "29 new cases and 1 new death in India. The 5th death in India is that of a 69-year-old Italian tourist in Jaipur  ", "676 new cases in Switzerland ", "31 new cases in Romania ", "11 new cases in Malta ", "30 new cases in Finland ", "5 new cases in Bulgaria ", "8 new cases in Faeroe Islands ", "40 new cases in Singapore: mainly imported ", "2 new cases in Puerto Rico: two men in their 60s who had recently traveled to Florida ", "79 new cases in Iceland ", "7 new cases in Burkina Faso ", "1 new death in Gabon ", "17 new cases in Sweden ", "2 new cases in Bangladesh ", "1 new case in Andorra ", "23 new cases and 1 new death in Poland: a 27-year-old woman with underlying health conditions ", "1903 new cases and 171 new deaths in Spain ", "15 new cases in Tunisia ", "5 new cases in Bahrain ", "12 new cases and 2 new deaths in Hungary ", "462 new cases and 16 new deaths in Belgium ", "87 new cases and 3 new deaths in South Korea ", "5 new cases in Ghana:\n- a 29-year-old woman with no history of travel\n- a 34-year-old woman who was in contact with a previously confirmed case\n- a 53year-old man with no confirmed contact or history of travel\n- a 41-year-old man who had returned from the Netherlands\n- a 36-year-old man from Paris, France ", "28 new cases in Israel ", "1 new case in the State of Palestine ", "130 new cases in Malaysia ", "6 new cases in Lebanon ", "52 new cases in South Africa ", "3 new cases in Suriname ", "17 new cases in the Republic of North Macedonia ", "1 new death in Algeria: a woman who had contact with a previously confirmed case, her brother who died on Monday ", "5 new cases in Bosnia and Herzegovina ", "11 new cases in Kuwait: 1 had traveled to Switzerland while the others had traveled to the UK ", "16 new cases in Estonia ", "1 new death in Ecuador ", "2 new cases in Guam ", "2 new cases in Vietnam: both nurses at the Bach Mai Hospital, Hanoi ", "48 new cases in China, Hong Kong SAR ", "1 new case in Monaco ", "7 new cases in Cameroon ", "60 new cases and 7 new deaths in Indonesia ", "27 new cases and 1 new death in Taiwan ", "3 new cases and 1 new death in Morocco ", "2 new cases in Afghanistan: both had returned from Iran ", "4 new cases in the DR Congo ", "13 new cases and 1 new death in the Philippines: a 65-year-old man who had traveled to Singapore  ", "25 new cases in Latvia ", "3 new cases in Croatia ", "149 new cases in Luxembourg ", "10 new cases in Cambodia ", "10 new cases in Uzbekistan ", "24 new cases in Austria ", "18 new cases in Belarus ", "14 new cases in Armenia ", "1 new case in the Central African Republic ", "8 new cases in Togo ", "15 new cases in Serbia ", "1st case in Angola: a Chinese businessman ", "9 new cases in Martinique ", "3 new cases in Georgia ", "Argentina has gone into complete lockdown, similarly to Italy and Spain “We’ll be absolutely inflexible in the enforcement,” President Alberto Fernández declared. “This is an exceptional measure in an exceptional time\"  The government had already shut borders, cancelled almost all flights with the exception of repatriations, closed schools and mandated a 14-day quarantine for anyone traveling from virus hotspots ", "12 new cases in Guadeloupe ", "1 new case in Cabo Verde (First case in the country): a 62-year-old English citizen who arrived on the island of Boa Vista on March 9 and after 7 days \"started a respiratory condition, with cough and fever\" ", "1 new case in Bhutan: the 59-year-old partner of the first case in the country. She is asymptomatic and healthy ", "1 new case in Jamaica ", "20 new cases in Japan ", "2 new cases and 1 new death in Costa Rica  ", "5 new cases in French Polynesia ", "50 new cases in Thailand ", "3 new cases in Kyrgyzstan ", "2 new cases in Ethiopia ", "20 new cases in Colombia ", "5 new cases in Kazakhstan ", "2 new deaths in Peru, a 47-year old man and a 69-year old man. They had both returned from Spain  ", "2 new cases in Haiti ", "12 new cases in Honduras ", "2 new cases in Bolivia ", "15 new cases in Uruguay ", "46 new cases in Mexico ", "5 new cases in Cuba ", "7 new cases in Brazil ", "11 new cases in New Zealand ", "39 new cases, 3 new deaths (2 in Hubei), and 730 new discharges occurred in China on March 19, as reported by the National Health Commission (NHC) of China. For the second day in a row, no new confirmed or suspected cases have been reported in Wuhan and in Hubei   All new cases were imported from overseas (no new domestically transmitted infections for the second consecutive day)"]}