{"0": ["1 new case in China, Macao SAR ", "172 new cases and 10 new deaths in Austria ", "476 new cases and 37 new deaths in Switzerland ", "37 new cases and 3 new deaths in Slovenia ", "286 new cases and 16 new deaths in Denmark ", "1 new case in Brunei Darussalam ", "29 new cases in Bahrain ", "5 new cases and 1 new death in Sint Maarten ", "47 new cases in Belarus ", "6 new cases in Malta ", "6 new cases in Nigeria ", "12 new cases in Senegal ", "173 new cases and 1 new death in Israel: a 71-year-old man ", "108 new cases and 4 new deaths in Norway ", "269 new cases and 4 new deaths in Germany ", "445 new cases and 1 new death in Romania: a 70-year-old man with chronic cardiovascular disease ", "2715 new cases and 134 new deaths in Iran  ", "35 new cases and 1 new death in Latvia: 1st death, a 99-year-old woman with underlying health issues ", "24 new cases in Slovakia ", "27 new cases in Albania ", "5645 new cases and 587 new deaths in Spain ", "6 new cases in Ethiopia ", "1422 new cases and 132 new deaths in Belgium ", "217 new cases and 3 new deaths in Malaysia ", "43 new cases in China, Hong Kong SAR ", "19 new cases in Isle of Man ", "14 new cases and 1 new death in Lebanon ", "65 new cases and 1 new death in Singapore ", "75 new cases in Kuwait ", "196 new cases and 11 new deaths in Indonesia ", "103 new cases and 1 new death in Estonia ", "10 new cases in the State of Palestine ", "385 new cases and 29 new deaths in the Philippines ", "43 new cases in Azerbaijan ", "203 new cases and 2 new deaths in Poland ", "18 new cases in Kazakhstan ", "21 new cases in Oman ", "601 new cases and 4 new deaths in Russia ", "27 new cases and 3 new deaths in Morocco ", "73 new cases in Armenia ", "45 new cases and 1 new death in Ukraine ", "16 new cases in Montenegro ", "36 new cases and 3 new deaths in Australia  ", "10 new cases in Bosnia and Herzegovina ", "2 new cases in Faeroe Islands ", "97 new cases in Finland ", "11 new cases and 2 new deaths in Czechia ", "5 new cases in Bangladesh ", "9 new cases in Taiwan ", "14 new cases in Georgia ", "29 new cases and 1 new death in Pakistan ", "20 new cases and 2 new deaths in Bulgaria  ", "14 new cases and 1 new death in Kyrgyzstan. 1st death in the country: a 61-year-old patient with serious co-existing diseases who had arrived from abroad ", "103 new cases and 4 new deaths in Thailand  ", "38 new cases and 5 new deaths in Hungary   ", "24 new cases in India  ", "47 new cases in Lithuania ", "16 new cases in Uzbekistan ", "1 new death in Argentina. Death of a 76-year-old man, a renowned cartoonist, in Mendoza. He had started with mild symptoms on March 16 and was then hospitalized on March 23, before being admitted to the intensive care unit.\n\nThe previous deaths were those of a 41-year-old man working in a logistics and transport company who had the first symptoms 12 days ago and a 46-year-old woman from Campana ", "3 new cases and 1 new death in Honduras ", "5 new cases in the Central African Republic ", "503 new cases and 25 new deaths in the United States", "22 new cases and 3 new deaths in Brazil ", "4 new cases in Cambodia ", "31 new cases and 4 new deaths in China ", "3 new cases and 1 new death in Trinidad and Tobago ", "5 new cases in El Salvador ", "86 new cases and 5 new deaths in South Korea  ", "132 new cases and 13 new deaths in Mexico ", "2 new cases in Haiti ", "9 new cases and 1 new death in Bolivia ", "15 new cases in Paraguay ", "19 new cases in Uruguay ", "71 new cases in New Zealand "]}